Repository: sofasurfer/mistermilano
Catalog: languages/*.po
Languages: fr_fr

source: Seite nicht gefunden
fr_fr: Page introuvable

source: Leider können wir die von Ihnen gesuchte Seite nicht finden.
fr_fr: Malheureusement, nous ne pouvons pas trouver la page que vous recherchez.

source: Back
fr_fr: Retour

source: Newsletter abonnieren
fr_fr: S’abonner à la newsletter

source: Vorname
fr_fr: Prénom

source: Ungültiger Vorname.
fr_fr: Prénom invalide.

source: Nachname
fr_fr: Nom

source: Ungültiger Nachname.
fr_fr: Nom invalide.

source: Ungültige E-Mail Adresse.
fr_fr: Adresse e-mail invalide.

source: Senden
fr_fr: Envoyer

source: Vielen Dank.
fr_fr: Merci beaucoup.

source: Navigation öffnen
fr_fr: Ouvrir la navigation

source: Zurück zum Inhalt
fr_fr: Retour au sommaire

source: La même chose en
fr_fr: Das Gleiche auf

source: français
fr_fr: deutsch

source: Kunde
fr_fr: Client

source: Auftraggeber
fr_fr: Donneur d’ordre

source: Leistungen
fr_fr: Prestations

source: Releasedatum
fr_fr: Date de publication

source: Zum Projekt
fr_fr: Le projet

source: Autor
fr_fr: Auteur

source: Veröffentlicht
fr_fr: Publié

source: Kategorie
fr_fr: Catégorie

source: Ihr Ansprechspartner
fr_fr: Votre personne de contact
